/* <Name of App> ... Message letting them know what email clients are supported */
"%@ only supports Microsoft Outlook." = "%@ prend uniquement en charge Microsoft Outlook.";

/* plugin button tooltip */
"Insert the image capture into a new email message." = "Insérer la capture d’image dans un nouveau message e-mail.";

/* Unsupported email client error message title */
"Unsupported email client" = "Client e-mail non pris en charge";

